window.BOOKSLICE = window.BOOKSLICE || {};
(function(){
var S = window.BOOKSLICE['kapital'] = window.BOOKSLICE['kapital'] || {};
S['c2'] = [{"t": "法文译本之序与跋", "paras": ["摩里斯•拉•霞特先生：", "亲爱的先生！足下定期分册出版《资本论》译本的意思，我是十分赞成的。在这个形态上，这个著作必定更能与劳动阶级相接近。而在我看，这个考虑又比任何别的考虑都重要。", "这是足下的计划的好的方面；但这个计划也有它的缺陷。我所应用但尚未在经济问题上使用过的分析方法，使最初数章的阅读最难。法国公众常常是没有耐心，急求结论的，他们渴望知道一般原则和他们所直接关心的问题的关系。我恐怕，不能在开始就具有全书的情形，或者不免使他们觉得失望吧。", "这是一种不利。对于这种不利，我只有事先声明，请渴求真理的读者注意。在科学上面是没有平安的大路可走的，只有那在攀登上不畏劳苦不畏险阻的人，有希望攀到光辉的顶点。", "你的诚实的 马克思", "1872年3月18日伦敦"]}];
})();
