window.BOOKSLICE = window.BOOKSLICE || {};
(function(){
var S = window.BOOKSLICE['kapital'] = window.BOOKSLICE['kapital'] || {};
S['c3'] = [{"t": "致　读　者", "paras": ["洛易（J. Roy）先生曾要尽可能，使翻译成为正确的，逐字直译的。但就因为他这样力求忠实，所以我不能不把行文的文法改变，使它更容易被读者了解。但这书是分册出版的，这些改变也全是匆促完成的。我做这种校正工作时，前后既不能有一贯的注意，文体也自不免有前后参差的地方。", "我既从事这种校正工作，所以又乘这个机会，将所根据的原本（德文第二版），也整理一番。有些地方，说明是简单化了，有些地方，说明是更完全了，有些地方，加进了若干补充的历史材料和统计材料，有些地方，增入了若干批判的注解等等。这个法文本，或许有文学上的缺点，但它仍然在原本之外，有独立的科学上的价值；懂得德文的读者，也有读一读它的必要。", "我还要请读者参看第二版跋文的若干段。这篇跋文，曾经说明经济学在德国的发展及本书应用的方法。", "马克思", "1875年4月28日伦敦"]}];
})();
