window.BOOKSLICE = window.BOOKSLICE || {};
(function(){
var S = window.BOOKSLICE['kapital'] = window.BOOKSLICE['kapital'] || {};
S['c16'] = [{"t": "译者简介", "paras": ["郭大力（1905〜1976），著名经济学家、翻译家。江西南康人。早期曾在广东文理学院、厦门大学任教。新中国成立后，历任三联书店副总编辑、中共中央党校政治经济学教研室主任、中国科学院哲学社会科学学部委员等。在上世纪30年代，他与王亚南合译了《经济学及赋税之原理》、《国富论》、《资本论》等经济学著作，独自翻译了《人口原理》、《经济学原理》、《政治经济学理论》、《剩余价值学说史》等。", "王亚南（1901〜1969），著名经济学家、教育家、翻译家。湖北黄冈人。上世纪30年代，同郭大力合译了《经济学及赋税之原理》、《国富论》、《资本论》等。新中国成立后，历任厦门大学校长、中国科学院哲学社会科学学部委员、福建省政协副主席、福建省哲学社会科学联合会主席等。译著还有《经济学史》、《世界政治经济概论》等41部。", "卡尔•马克思（Karl Marx, 1818〜1883）生于德国特利尔城，是德国最著名的哲学家、经济学家，马克思主义的创始人。1844年8月，马克思与恩格斯在巴黎会见。1848年2月，由他和恩格斯共同起草的国际共产主义运动的第一个纲领性文件《共产党宣言》问世，标志着马克思主义的诞生。1867年9月，《资本论》第一卷在汉堡问世，在西方引发了一场强烈的轰动。马克思逝世后，《资本论》的第二卷和第三卷经恩格斯整理和增补，分别在1885年和1894年出版。《资本论》具有划时代的意义，标志着马克思主义政治经济学科学体系的创立。"]}];
})();
